@extends('layouts.admin')

@section('title', 'Session       login search')

@section('content')
  <div class="container">
    <div class="row">
      <div class="col-md-8 mx-auto">
        <h1>サーフィンを始める前に</h1>
        <p>必要なアイテムやルール・マナーを知ろう</p>
        <h2>必要なアイテム</h2>
        <h3>サーフボード</h3>
        <p>ショートやロングといった様々なサイズがあり、波の乗り方や楽しみ方が違います。ショートはアグレッシブに動け、ロングは小さい波でもゆったり楽しむ事ができます。まずは自分に合ったサイズや浮力などをサーフショップの店員さんなどに教えてもらいましょう！</p>
        <div class="">
          <img src="">
        </div>
        <h3>リッシュコード</h3>
        <p>サーフボードと足首を繋ぐもの。サーフボードが流されてしまう事を避ける為に必ず必要です。</p>
        <h3>デッキパッド</h3>
        <p>サーフボードの表面側の後ろ足の位置に貼る滑り止めです。</p>
        <h3>フィン</h3>
        <p>シングルフィン、ツインフィン、トライフィン、クアッドフィンなど多種多様な物があり、サーフボードをコントロールする為に必要不可欠です。</p>

      </div>
    </div>
  </div>
@endsection
